<unk>	0
<s>	0
</s>	0
<pad>	0
<n>	0
▁	-1.7492
,	-2.97519
▁the	-3.1804
.	-3.48677
▁and	-3.95867
▁of	-4.06963
▁a	-4.0868
▁to	-4.27322
▁in	-4.40615
▁i	-4.5233
s	-5.00802
▁my	-5.13288
▁is	-5.14776
-	-5.15381
▁you	-5.15628
▁that	-5.16602
▁it	-5.18952
▁with	-5.2876
▁on	-5.36134
▁for	-5.4252
▁as	-5.54917
—	-5.57485
;	-5.61784
▁his	-5.69362
▁was	-5.69917
▁we	-5.70818
▁from	-5.72005
▁not	-5.73001
▁me	-5.74731
▁he	-5.74882
▁like	-5.79665
▁her	-5.80514
▁at	-5.83807
▁all	-5.8589
▁but	-5.87501
:	-5.89131
▁be	-5.91014
▁they	-5.91464
?	-5.91626
▁or	-5.93156
▁this	-5.93747
▁are	-5.97369
▁your	-5.97593
▁one	-6.06393
▁by	-6.07326
▁their	-6.09826
▁its	-6.11437
▁when	-6.15501
▁no	-6.17354
▁have	-6.18205
▁so	-6.1867
▁what	-6.19749
▁she	-6.22158
ing	-6.25513
▁out	-6.28232
▁our	-6.30957
▁there	-6.34072
▁an	-6.36271
▁into	-6.38427
!	-6.39549
ed	-6.39698
▁up	-6.40399
▁who	-6.43208
▁will	-6.45317
▁if	-6.45486
d	-6.4681
and	-6.48679
▁where	-6.49567
▁were	-6.56428
▁them	-6.57008
the	-6.57597
▁then	-6.61485
▁now	-6.63986
▁“	-6.6439
▁us	-6.64886
▁how	-6.71185
▁had	-6.71273
▁down	-6.72113
▁love	-6.73316
▁can	-6.75927
▁through	-6.76925
▁him	-6.77102
i	-6.78807
▁would	-6.79521
▁do	-6.80378
▁back	-6.83586
▁over	-6.84177
▁which	-6.84668
a	-6.85909
▁more	-6.90023
▁know	-6.90193
▁time	-6.90359
▁night	-6.93325
▁could	-6.94645
▁see	-6.9522
▁light	-7.00926
▁only	-7.01188
▁still	-7.01377
▁has	-7.02088
▁day	-7.02452
▁some	-7.04622
▁man	-7.05484
▁never	-7.05518
▁say	-7.07266
▁am	-7.08146
▁eyes	-7.09827
▁&	-7.09873
▁said	-7.10791
▁here	-7.12059
▁way	-7.14129
▁long	-7.14481
▁go	-7.15511
▁life	-7.15538
e	-7.18722
▁about	-7.18759
▁old	-7.18819
▁come	-7.19177
in	-7.19397
▁just	-7.19491
▁too	-7.20685
▁each	-7.2185
▁(	-7.22254
▁than	-7.2292
▁world	-7.23749
▁little	-7.23958
▁before	-7.26317
▁white	-7.2849
ly	-7.29181
▁did	-7.29697
▁heart	-7.30606
▁even	-7.30615
▁other	-7.30995
y	-7.32675
▁away	-7.3309
▁water	-7.33542
▁again	-7.34477
▁after	-7.34622
▁black	-7.35938
▁been	-7.37522
▁two	-7.39405
▁off	-7.40123
▁hand	-7.40459
▁let	-7.41016
▁those	-7.41162
▁face	-7.42468
▁made	-7.42495
▁make	-7.42784
to	-7.42904
▁nothing	-7.44026
▁sun	-7.45077
▁own	-7.45155
▁dark	-7.45362
▁first	-7.45543
▁these	-7.46244
▁under	-7.47047
▁air	-7.47569
▁last	-7.48116
▁every	-7.48485
▁think	-7.49107
▁thy	-7.49218
▁once	-7.5015
▁dont	-7.50342
)	-7.51274
▁dead	-7.51915
▁body	-7.52482
▁god	-7.52765
▁new	-7.5291
▁must	-7.53979
▁while	-7.55719
▁yet	-7.55894
▁im	-7.56265
▁hands	-7.5797
▁good	-7.59297
▁look	-7.59522
▁though	-7.59586
▁may	-7.59619
▁wind	-7.5985
▁head	-7.60944
▁left	-7.61341
▁sky	-7.61344
▁home	-7.62281
▁years	-7.62739
▁things	-7.62801
▁blue	-7.62907
▁men	-7.63052
▁earth	-7.66125
▁house	-7.67011
▁something	-7.68161
▁because	-7.68188
▁sea	-7.68594
▁want	-7.68889
of	-7.69019
▁thought	-7.69494
▁death	-7.71871
▁around	-7.73033
▁without	-7.73133
▁get	-7.73528
▁well	-7.73532
▁take	-7.73571
▁another	-7.73648
▁place	-7.74532
▁always	-7.7496
▁mother	-7.75201
▁much	-7.75394
.”	-7.75638
▁shall	-7.75971
▁green	-7.77176
▁tell	-7.77344
▁red	-7.79042
▁between	-7.79044
▁came	-7.79575
▁should	-7.80871
▁against	-7.82011
▁many	-7.8253
▁might	-7.83231
▁people	-7.83365
but	-7.83412
▁thou	-7.84106
▁right	-7.84365
▁small	-7.84463
▁upon	-7.84947
▁blood	-7.84954
t	-7.85586
▁far	-7.86254
▁great	-7.8647
▁why	-7.86509
▁mind	-7.86738
▁name	-7.86959
▁hear	-7.8706
▁trees	-7.88706
▁end	-7.88998
▁such	-7.89171
▁words	-7.89779
▁room	-7.90651
▁ever	-7.90942
▁across	-7.91379
as	-7.91596
▁find	-7.91711
▁whose	-7.91948
▁o	-7.92889
▁saw	-7.92975
▁days	-7.937
”	-7.94461
▁un	-7.94947
▁any	-7.95041
▁being	-7.95189
▁open	-7.9531
▁nor	-7.955
▁thing	-7.95858
▁hair	-7.95873
▁sleep	-7.96311
er	-7.96465
▁inside	-7.96592
▁"	-7.96748
▁rain	-7.97402
▁fire	-7.97436
▁sweet	-7.98739
▁door	-7.98906
▁father	-7.98958
▁woman	-7.99048
es	-7.99051
▁morning	-8.00633
▁gone	-8.00751
▁behind	-8.01201
▁cold	-8.01309
▁half	-8.02383
▁eye	-8.02566
▁until	-8.02855
that	-8.03049
▁cant	-8.03665
▁lost	-8.04015
▁moon	-8.04056
o	-8.0461
▁says	-8.04765
▁leaves	-8.04835
▁live	-8.04909
▁tree	-8.05165
▁does	-8.05287
▁give	-8.05327
▁past	-8.05792
▁same	-8.06258
▁high	-8.06883
▁alone	-8.06986
▁keep	-8.06989
▁feel	-8.07574
▁feet	-8.07804
▁river	-8.08435
▁children	-8.09544
▁above	-8.10162
or	-8.10232
▁bed	-8.10796
▁voice	-8.10914
▁knew	-8.11547
▁snow	-8.11636
▁soul	-8.1165
▁mouth	-8.12211
▁put	-8.12276
on	-8.12985
▁sound	-8.13006
for	-8.14082
▁turn	-8.14506
it	-8.1471
▁thee	-8.14888
▁enough	-8.14946
n	-8.15563
▁myself	-8.16015
▁full	-8.17007
▁young	-8.17075
▁child	-8.17141
▁everything	-8.17244
r	-8.17426
▁dream	-8.17677
▁word	-8.18766
▁window	-8.1884
▁remember	-8.19243
▁call	-8.19359
▁city	-8.19989
▁die	-8.20438
▁work	-8.20611
▁song	-8.2151
▁found	-8.21657
▁boy	-8.21802
▁three	-8.22046
,”	-8.22219
▁went	-8.22854
▁among	-8.2312
▁along	-8.23723
▁very	-8.24304
st	-8.24587
▁got	-8.25772
▁deep	-8.25925
▁walk	-8.26244
▁most	-8.26337
▁fall	-8.26612
▁leave	-8.27003
▁hard	-8.27484
▁summer	-8.28409
▁going	-8.28473
▁kind	-8.2864
▁street	-8.29628
you	-8.30338
▁glass	-8.31212
▁cannot	-8.31306
▁ill	-8.3156
▁stars	-8.31982
▁next	-8.32003
▁need	-8.32093
▁side	-8.3212
▁comes	-8.32215
with	-8.32863
like	-8.32927
▁didnt	-8.33222
is	-8.33473
▁both	-8.33507
he	-8.33724
▁itself	-8.33736
▁whole	-8.34077
▁seen	-8.34519
▁grass	-8.35701
▁heard	-8.3578
▁hold	-8.36004
▁ground	-8.36234
▁girl	-8.36619
▁land	-8.37525
▁stone	-8.37952
▁skin	-8.37993
▁someone	-8.38407
▁stand	-8.38826
▁read	-8.39317
▁breath	-8.39721
▁bright	-8.40186
▁gold	-8.40596
▁lie	-8.41202
▁took	-8.41268
▁mine	-8.4149
▁arms	-8.41492
my	-8.42162
/	-8.42628
▁ive	-8.42798
no	-8.42887
less	-8.42892
▁dust	-8.42974
al	-8.43244
▁sometimes	-8.4342
▁flowers	-8.43477
▁birds	-8.44445
▁set	-8.44528
▁war	-8.4472
▁toward	-8.44727
▁fear	-8.44825
▁line	-8.45695
▁till	-8.45793
▁beneath	-8.45936
we	-8.46191
▁beautiful	-8.465
▁called	-8.46726
▁wall	-8.46786
▁together	-8.46955
▁sing	-8.47098
▁told	-8.47396
▁watch	-8.47571
▁makes	-8.47701
▁music	-8.48197
▁rest	-8.48253
▁silence	-8.48296
▁living	-8.48317
▁near	-8.48438
▁others	-8.48668
▁close	-8.48804
▁mean	-8.49242
▁wild	-8.49402
▁true	-8.49405
▁broken	-8.49619
▁oh	-8.4987
▁free	-8.50012
▁heaven	-8.50769
▁almost	-8.50895
▁else	-8.51015
▁beyond	-8.51642
▁pain	-8.5169
▁spring	-8.51699
▁theres	-8.51995
▁year	-8.52259
▁turned	-8.52361
▁women	-8.52442
▁few	-8.52591
▁empty	-8.53152
▁dreams	-8.53345
▁car	-8.53675
▁looking	-8.53866
so	-8.5391
▁thats	-8.54046
▁id	-8.54168
▁friend	-8.54201
▁speak	-8.54298
▁part	-8.54302
▁round	-8.54784
▁soft	-8.54914
▁road	-8.55192
▁done	-8.55431
▁*	-8.55767
▁youre	-8.55803
▁winter	-8.55933
▁since	-8.56005
▁maybe	-8.56118
▁moment	-8.56159
what	-8.5649
▁yellow	-8.56706
▁bird	-8.56755
▁‘	-8.56973
when	-8.57232
an	-8.57562
▁big	-8.57615
▁wings	-8.58812
▁better	-8.59358
▁art	-8.59375
▁tongue	-8.59421
▁human	-8.59532
ll	-8.59558
▁coming	-8.59878
▁late	-8.60323
▁fingers	-8.60518
▁soon	-8.60835
▁flesh	-8.61071
▁clear	-8.61217
▁lips	-8.61454
▁self	-8.61809
▁space	-8.6203
▁rose	-8.62202
▁beauty	-8.62277
▁waiting	-8.62326
▁hope	-8.62493
▁outside	-8.62618
▁best	-8.63095
▁touch	-8.63147
▁shadow	-8.63346
▁cut	-8.63456
▁dog	-8.63573
▁book	-8.63972
▁field	-8.64104
▁used	-8.64181
▁ask	-8.64238
▁held	-8.64379
▁lay	-8.64515
ness	-8.64754
▁memory	-8.64766
▁knows	-8.64887
▁loved	-8.65087
▁run	-8.65802
▁floor	-8.66067
▁born	-8.66082
▁also	-8.66209
ers	-8.66385
▁wanted	-8.66393
▁lives	-8.67108
▁clouds	-8.6732
▁sit	-8.68205
▁...	-8.68234
▁play	-8.68243
▁dear	-8.68262
▁within	-8.68279
▁stood	-8.68411
est	-8.68452
▁slow	-8.68539
▁brown	-8.69284
▁town	-8.69346
▁times	-8.69371
▁stop	-8.69656
▁felt	-8.69678
▁darkness	-8.70288
▁later	-8.703
▁themselves	-8.70671
▁low	-8.70686
▁hour	-8.71221
▁talk	-8.71334
at	-8.7175
▁table	-8.72616
▁gave	-8.72825
▁story	-8.73114
▁died	-8.73261
▁hot	-8.73381
th	-8.73576
▁goes	-8.73817
▁anything	-8.7398
▁fair	-8.74745
▁garden	-8.74839
▁de	-8.7496
▁eat	-8.75028
▁ice	-8.75331
▁real	-8.75367
▁joy	-8.75388
▁faces	-8.7555
▁tears	-8.7594
▁warm	-8.763
▁happy	-8.76641
▁/	-8.7672
▁yes	-8.76805
▁already	-8.76887
▁poor	-8.76931
they	-8.76932
▁friends	-8.77046
c	-8.77307
▁grow	-8.77402
▁pass	-8.77596
▁care	-8.7822
▁country	-8.78348
▁hours	-8.78438
▁move	-8.7864
▁believe	-8.78682
▁bones	-8.78734
▁looked	-8.78899
▁cry	-8.7912
if	-8.79205
▁poem	-8.79299
▁paper	-8.79404
▁quiet	-8.79528
▁really	-8.79684
▁fish	-8.79845
▁wife	-8.79935
▁lord	-8.80254
▁wont	-8.8034
▁evening	-8.80349
▁fell	-8.80627
."	-8.81121
▁silver	-8.8125
▁falling	-8.8151
▁four	-8.81582
▁beside	-8.81691
▁smoke	-8.81726
▁sense	-8.81833
▁change	-8.82391
▁wood	-8.82421
▁star	-8.8247
m	-8.82633
she	-8.83008
▁whom	-8.83119
▁dry	-8.832
▁bodies	-8.83218
▁smell	-8.8328
▁rock	-8.83453
l	-8.83576
▁fields	-8.83723
▁legs	-8.83774
▁become	-8.83958
up	-8.83965
▁heavy	-8.84178
how	-8.84227
▁fly	-8.84406
▁heat	-8.84431
▁hell	-8.84436
▁sand	-8.84518
▁power	-8.84686
▁rise	-8.8471
▁show	-8.8486
▁bring	-8.84968
▁wet	-8.85164
▁gray	-8.85164
▁ones	-8.85329
▁stay	-8.85337
▁write	-8.85528
▁strange	-8.85541
▁truth	-8.85905
▁today	-8.85975
▁thousand	-8.86734
▁school	-8.86736
▁having	-8.86943
▁himself	-8.87091
▁sight	-8.87096
▁wait	-8.87121
▁seems	-8.87265
▁thinking	-8.87341
▁spirit	-8.87471
who	-8.87483
▁girls	-8.87501
▁wish	-8.8786
▁son	-8.87975
▁shadows	-8.88223
▁mothers	-8.88422
all	-8.88714
▁use	-8.89112
▁walls	-8.89272
▁forget	-8.89516
▁making	-8.89834
▁kept	-8.90381
▁color	-8.90428
▁break	-8.90623
▁teeth	-8.90634
▁wrong	-8.90679
▁dance	-8.90697
▁sure	-8.90855
▁below	-8.90879
where	-8.9109
▁windows	-8.91126
by	-8.91406
its	-8.91657
▁hes	-8.91799
from	-8.91927
▁ago	-8.92008
▁hearts	-8.92626
▁course	-8.92636
▁silent	-8.92958
▁perhaps	-8.93046
▁hill	-8.93056
▁thin	-8.9344
▁waves	-8.93441
▁smile	-8.93544
▁longer	-8.93624
▁less	-8.93634
▁cloud	-8.93831
▁bear	-8.939
▁matter	-8.94089
▁form	-8.94153
▁loves	-8.94451
▁try	-8.94609
▁asked	-8.94946
▁meet	-8.94977
▁1	-8.95211
▁dying	-8.95346
▁lies	-8.95492
▁sad	-8.9576
▁pink	-8.96392
▁pale	-8.96469
▁sat	-8.96651
▁future	-8.96718
▁dawn	-8.96749
▁names	-8.96959
▁baby	-8.97086
▁boys	-8.9714
▁none	-8.97461
▁singing	-8.97722
▁second	-8.97821
this	-8.97993
▁brought	-8.98007
▁thoughts	-8.98022
▁bad	-8.98555
▁alive	-8.9862
▁kiss	-8.98983
▁front	-8.99147
ve	-8.99481
▁clean	-8.99617
▁gods	-8.99721
▁desire	-8.99777
▁peace	-8.99892
▁doesnt	-9.00409
▁seemed	-9.00602
▁lived	-9.00827
▁age	-9.0087
▁language	-9.00881
▁slowly	-9.00993
▁walking	-9.01011
▁ocean	-9.01065
▁given	-9.01096
▁perfect	-9.01269
▁grave	-9.01321
▁looks	-9.01565
▁ear	-9.0159
?”	-9.01733
▁point	-9.02138
▁edge	-9.02378
▁takes	-9.0251
▁cross	-9.031
then	-9.03159
▁saying	-9.03275
▁nature	-9.03319
▁blind	-9.0341
▁thus	-9.03554
▁golden	-9.0394
▁burning	-9.03948
▁money	-9.04052
us	-9.04072
▁wake	-9.04127
▁lights	-9.04355
▁trying	-9.04375
one	-9.04619
▁turns	-9.04748
▁isnt	-9.0479
▁return	-9.05177
▁wide	-9.0519
▁nights	-9.05264
▁horse	-9.05396
▁couldnt	-9.05799
▁standing	-9.05891
▁flower	-9.05935
▁shape	-9.06054
▁hills	-9.06073
▁heads	-9.06171
▁early	-9.0618
▁walked	-9.0627
"	-9.06459
▁five	-9.0654
▁listen	-9.06567
▁often	-9.06833
man	-9.06905
not	-9.06905
▁whatever	-9.07293
▁leaf	-9.07314
▁wonder	-9.07319
▁somewhere	-9.07435
▁drink	-9.07461
▁thick	-9.07688
▁box	-9.07964
▁wine	-9.08405
▁brother	-9.08409
▁help	-9.08631
▁holy	-9.08848
▁streets	-9.08926
▁moving	-9.09159
▁brain	-9.09228
▁lines	-9.09237
▁salt	-9.09337
!”	-9.09451
▁seem	-9.09452
▁strong	-9.09494
▁tiny	-9.09603
▁mountains	-9.0989
▁single	-9.10022
▁everyone	-9.10062
▁began	-9.10379
▁caught	-9.10593
▁different	-9.10754
▁fine	-9.10764
▁train	-9.11164
▁secret	-9.11293
▁breast	-9.11372
▁re	-9.11657
▁corner	-9.11727
▁forever	-9.11926
▁king	-9.12225
▁forth	-9.12702
▁arm	-9.12714
▁wear	-9.12792
▁grief	-9.12893
▁mountain	-9.13138
▁instead	-9.13267
▁foot	-9.13331
▁fathers	-9.13504
▁please	-9.13505
▁history	-9.13512
▁family	-9.13636
▁yourself	-9.13736
▁known	-9.14054
▁mirror	-9.14192
ic	-9.14359
ting	-9.1483
▁bone	-9.14851
▁theyre	-9.14855
▁ye	-9.14962
▁afternoon	-9.1499
▁lake	-9.15005
▁fast	-9.15509
▁cool	-9.15595
▁shore	-9.15656
▁imagine	-9.15865
▁understand	-9.15896
▁sister	-9.15953
▁whats	-9.16043
her	-9.16234
▁burn	-9.16857
▁suddenly	-9.17088
▁taken	-9.17125
▁learned	-9.1716
▁falls	-9.17197
▁watching	-9.17324
re	-9.17598
▁turning	-9.17932
▁ten	-9.18118
▁reach	-9.18154
▁food	-9.18169
▁watched	-9.18169
▁kitchen	-9.18234
▁meant	-9.18443
▁doth	-9.18733
▁grew	-9.18752
▁church	-9.18831
▁wants	-9.18951
▁means	-9.19086
▁grace	-9.19147
▁neck	-9.19189
out	-9.19444
im	-9.19579
▁learn	-9.19604
▁stones	-9.19728
▁person	-9.20036
▁filled	-9.20059
▁pleasure	-9.20066
▁rich	-9.20114
▁naked	-9.20205
▁praise	-9.20598
▁bare	-9.20673
▁feeling	-9.20875
▁fruit	-9.21258
lets	-9.21319
▁milk	-9.21421
▁flame	-9.21449
▁bread	-9.21472
▁distance	-9.21573
en	-9.21775
▁throat	-9.21859
▁begin	-9.22329
▁ears	-9.22737
▁daughter	-9.22769
▁oer	-9.22993
▁poetry	-9.23241
▁least	-9.23644
there	-9.2373
▁catch	-9.23769
h	-9.23772
▁passed	-9.23922
▁dogs	-9.24092
▁rising	-9.2436
▁top	-9.24368
▁hed	-9.24377
▁tried	-9.24785
▁middle	-9.24889
▁ghost	-9.24911
▁wasnt	-9.24982
▁drop	-9.25015
▁angels	-9.25028
▁save	-9.25466
▁shoes	-9.25528
▁straight	-9.2562
▁lot	-9.26182
▁pure	-9.26233
p	-9.26313
▁holding	-9.27094
▁woods	-9.27273
▁start	-9.2743
▁youth	-9.27649
able	-9.2776
▁except	-9.27842
▁forest	-9.27979
▁desert	-9.28053
▁ancient	-9.28152
▁shade	-9.2817
▁weight	-9.28604
▁books	-9.28653
▁cast	-9.2873
▁finally	-9.28812
▁dress	-9.28901
▁short	-9.29126
▁winds	-9.29431
▁running	-9.29475
▁poems	-9.29621
▁neither	-9.29858
▁taste	-9.29901
▁ourselves	-9.29905
▁certain	-9.3004
le	-9.30243
▁knowing	-9.30254
▁weather	-9.30312
▁b	-9.30318
▁dirt	-9.30326
▁laugh	-9.30329
▁shed	-9.30681
▁clothes	-9.3072
▁prayer	-9.30761
▁ring	-9.30777
▁north	-9.30778
▁ran	-9.30888
▁hundred	-9.30952
▁sitting	-9.31042
▁houses	-9.31075
▁large	-9.3117
▁quick	-9.31364
▁storm	-9.31591
▁cat	-9.31597
▁west	-9.31606
▁sounds	-9.31731
▁chair	-9.32177
▁knees	-9.32352
▁herself	-9.32407
▁fill	-9.32866
which	-9.32917
▁path	-9.32953
▁iron	-9.32974
▁leaving	-9.33124
▁answer	-9.33175
▁coffee	-9.33192
▁lovers	-9.33223
▁step	-9.33331
▁tall	-9.33412
▁bar	-9.33492
▁closed	-9.33578
▁flat	-9.33637
ive	-9.33799
▁state	-9.33837
▁quite	-9.3393
b	-9.34107
▁gives	-9.34251
▁taking	-9.34337
▁hath	-9.34448
▁shut	-9.34523
▁hate	-9.34759
▁fresh	-9.3479
▁moved	-9.34825
▁stands	-9.34846
▁broke	-9.35376
▁wave	-9.35443
▁angel	-9.35583
...	-9.35583
▁follow	-9.3568
▁roof	-9.35682
▁voices	-9.35756
▁pull	-9.35758
▁purple	-9.35984
▁twenty	-9.36176
▁wing	-9.3622
▁branches	-9.36302
▁souls	-9.36444
▁reason	-9.36454
g	-9.36752
his	-9.36979
▁met	-9.37006
▁simple	-9.37027
▁anyone	-9.3725
▁poet	-9.3756
▁birth	-9.37679
▁page	-9.37891
▁view	-9.37984
our	-9.38288
▁forgotten	-9.38341
▁shes	-9.3844
▁chest	-9.38499
▁waters	-9.38511
▁sign	-9.38665
▁mud	-9.38917
▁steps	-9.39102
ies	-9.39629
▁songs	-9.39804
▁opened	-9.39828
▁blow	-9.40029
▁south	-9.40063
▁ways	-9.40248
▁kill	-9.40298
▁hidden	-9.40812
▁shot	-9.40894
▁passing	-9.41056
▁beat	-9.41303
▁t	-9.41326
▁carry	-9.41578
▁boat	-9.41606
▁either	-9.41648
▁flight	-9.41691
▁everywhere	-9.42589
▁worlds	-9.42704
▁stopped	-9.42946
▁rocks	-9.42955
▁writing	-9.43052
▁wound	-9.43093
▁doors	-9.43104
▁sorrow	-9.43358
▁apart	-9.43398
▁tonight	-9.43463
▁sleeping	-9.43496
▁fat	-9.43498
▁tired	-9.43542
do	-9.43581
▁glory	-9.44138
▁sunlight	-9.4426
▁fact	-9.44355
▁youve	-9.44383
▁finger	-9.44442
▁present	-9.44537
▁hide	-9.44823
▁became	-9.44916
▁plain	-9.45339
▁bent	-9.45407
▁mans	-9.45461
▁orange	-9.4549
,"	-9.45557
▁seven	-9.45569
▁image	-9.45573
▁miss	-9.45704
▁spread	-9.45823
un	-9.45839
▁2	-9.45842
te	-9.45854
▁bridge	-9.45873
▁cup	-9.45944
ous	-9.4597
▁laid	-9.46369
▁loud	-9.46414
▁spoke	-9.46448
▁ready	-9.46516
▁keeps	-9.4697
▁common	-9.47147
▁six	-9.47326
▁surface	-9.47427
▁places	-9.47572
▁lying	-9.47577
▁talking	-9.47743
▁grown	-9.4788
▁drive	-9.47899
▁order	-9.48096
▁moves	-9.48348
▁pretty	-9.48379
▁pray	-9.4845
▁lovely	-9.48572
▁store	-9.48608
▁sang	-9.48649
▁hat	-9.48787
▁tea	-9.48822
ah	-9.49021
▁loose	-9.49046
▁calm	-9.49091
▁distant	-9.49138
▁picture	-9.49215
k	-9.49216
▁lift	-9.49279
▁19	-9.49476
▁send	-9.495
▁asleep	-9.49669
▁shoulder	-9.49713
▁stream	-9.49832
▁miles	-9.4991
▁beach	-9.49991
oh	-9.50218
▁sudden	-9.50303
be	-9.50326
de	-9.50349
▁easy	-9.50453
▁hole	-9.50635
▁ride	-9.50879
▁sent	-9.50914
▁vain	-9.50918
▁question	-9.50937
▁wouldnt	-9.51304
▁animals	-9.51449
▁park	-9.51614
▁midnight	-9.51807
▁lead	-9.5189
now	-9.51912
▁rather	-9.52127
▁yard	-9.52327
▁shell	-9.52357
▁cars	-9.52541
▁game	-9.52635
▁bit	-9.52811
▁la	-9.52913
▁onto	-9.53036
▁oil	-9.53048
me	-9.53186
ch	-9.53457
▁buried	-9.53701
▁carried	-9.53726
▁reading	-9.53729
▁dusk	-9.53756
▁lit	-9.53871
▁nose	-9.53883
▁delight	-9.53927
▁lose	-9.53943
▁growing	-9.54
are	-9.54062
▁faith	-9.54249
▁lonely	-9.54326
▁afraid	-9.54357
▁shine	-9.5439
▁thine	-9.54516
▁whether	-9.5452
▁shame	-9.54636
▁lover	-9.54816
▁dull	-9.5484
▁count	-9.55081
▁sharp	-9.55227
▁tender	-9.55228
▁flies	-9.55263
▁hunger	-9.55271
▁meaning	-9.55467
▁sees	-9.55555
▁sick	-9.55585
▁letters	-9.55758
▁ah	-9.55885
▁holds	-9.55981
ion	-9.55995
▁news	-9.56088
▁shoulders	-9.56263
▁east	-9.56322
▁pulled	-9.56362
▁beginning	-9.56627
▁doing	-9.56934
▁grows	-9.56971
▁smooth	-9.57121
▁center	-9.5726
▁getting	-9.57308
▁breathing	-9.57384
▁worth	-9.57393
▁dim	-9.57462
▁ball	-9.575
men	-9.575
▁palm	-9.57657
▁hung	-9.57868
▁trust	-9.58314
▁fallen	-9.58515
▁wed	-9.58539
▁bitter	-9.5855
▁letter	-9.58665
▁roses	-9.5876
▁cries	-9.58767
some	-9.58851
▁gets	-9.58945
▁pick	-9.59229
▁safe	-9.59296
▁calls	-9.59364
▁roots	-9.59703
▁idea	-9.59727
▁meat	-9.59863
▁belly	-9.59884
▁wash	-9.59964
▁fate	-9.60135
▁lady	-9.60204
▁magic	-9.60249
▁parents	-9.60418
▁playing	-9.60535
▁changed	-9.60678
▁loss	-9.60851
▁torn	-9.60914
▁america	-9.60967
▁knife	-9.61064
▁tide	-9.61111
▁awake	-9.61234
▁note	-9.61238
▁calling	-9.61348
▁listening	-9.61459
▁tear	-9.61473
▁piece	-9.61631
▁plastic	-9.61637
▁animal	-9.6174
▁breathe	-9.61746
▁bell	-9.61796
▁autumn	-9.61879
▁laughter	-9.61997
▁cover	-9.62163
▁enter	-9.62503
▁chance	-9.62523
▁gaze	-9.62546
▁becomes	-9.62591
▁grey	-9.62673
▁happened	-9.62983
▁strength	-9.63067
▁frozen	-9.63085
▁notes	-9.63139
▁glad	-9.6315
▁ash	-9.63157
▁pine	-9.63355
▁gentle	-9.63446
▁honey	-9.63674
▁cried	-9.637
eyed	-9.63726
▁nest	-9.63843
▁spent	-9.63869
▁double	-9.64157
▁coat	-9.64159
▁metal	-9.64191
ity	-9.64608
while	-9.64966
▁skies	-9.64985
yet	-9.65016
▁3	-9.65198
nor	-9.65211
▁american	-9.6525
eth	-9.6538
▁wise	-9.65437
▁cause	-9.65567
your	-9.65608
▁proud	-9.65661
▁c	-9.65698
▁sings	-9.65807
▁case	-9.6587
▁breeze	-9.65919
▁wrote	-9.65923
▁force	-9.6598
▁corn	-9.65985
▁sweat	-9.66121
▁leg	-9.66125
▁circle	-9.66126
▁vision	-9.66191
▁colors	-9.66269
▁slept	-9.66292
▁endless	-9.66772
▁touched	-9.66793
▁week	-9.66911
let	-9.67086
▁burned	-9.67171
▁steel	-9.67177
▁painted	-9.67209
▁island	-9.67275
▁working	-9.67289
▁bag	-9.6742
▁kids	-9.6777
▁season	-9.6778
▁husband	-9.67852
▁hanging	-9.67866
▁seed	-9.6819
▁forward	-9.68196
▁sits	-9.68273
▁built	-9.6829
▁glow	-9.68304
▁lean	-9.6841
▁root	-9.6848
▁flying	-9.68678
down	-9.68837
▁seeing	-9.68869
▁mist	-9.69046
▁lightning	-9.69069
▁stories	-9.69417
▁although	-9.69586
▁english	-9.69704
▁frame	-9.69832
.)	-9.6984
old	-9.69844
▁speech	-9.69844
▁unto	-9.69901
▁terrible	-9.69945
▁sin	-9.70042
▁written	-9.70116
▁fog	-9.70136
▁pride	-9.7033
▁clay	-9.70333
▁shirt	-9.7034
▁killed	-9.70416
▁shining	-9.70416
▁john	-9.70464
▁race	-9.70478
▁bloom	-9.7051
▁started	-9.70596
▁nobody	-9.70615
▁seek	-9.70687
▁fit	-9.70693
▁master	-9.707
▁rivers	-9.70751
ish	-9.70892
▁limbs	-9.70914
▁appear	-9.71007
▁rooms	-9.71049
▁mark	-9.71067
▁horizon	-9.71112
▁huge	-9.71139
▁gate	-9.71183
▁buy	-9.71208
▁valley	-9.71212
▁mouths	-9.71306
(	-9.7134
▁feed	-9.71443
▁ship	-9.71458
▁taught	-9.71537
▁ends	-9.71638
▁pool	-9.71663
▁climb	-9.71686
red	-9.71802
▁noise	-9.71812
▁bank	-9.7186
▁pay	-9.71886
▁queen	-9.71907
v	-9.71937
).	-9.72083
▁tight	-9.72147
ce	-9.7217
▁machine	-9.72287
▁hungry	-9.72305
▁weep	-9.72335
▁doubt	-9.72491
▁poets	-9.72596
▁feels	-9.72643
▁horses	-9.72659
▁scent	-9.7282
▁sons	-9.72853
▁bow	-9.72904
▁bend	-9.73065
ful	-9.73101
▁needs	-9.73459
time	-9.73586
▁hurt	-9.73643
▁eternal	-9.73756
▁fight	-9.73887
▁tells	-9.73924
▁tis	-9.74032
light	-9.7406
▁gift	-9.74135
▁gather	-9.74245
▁possible	-9.7431
white	-9.74323
▁bees	-9.74329
▁sex	-9.74334
▁invisible	-9.74428
▁draw	-9.74497
▁row	-9.7452
▁mad	-9.74577
▁scene	-9.75005
▁bowl	-9.75023
▁deer	-9.75027
▁wooden	-9.7504
▁apple	-9.75598
▁narrow	-9.75604
▁screen	-9.75636
▁universe	-9.7567
▁brothers	-9.75798
▁happen	-9.75822
▁thank	-9.75899
▁crying	-9.76002
▁lifted	-9.76363
▁blank	-9.76376
▁parts	-9.76391
),	-9.76521
▁childhood	-9.76555
▁act	-9.76687
▁heavens	-9.7678
▁number	-9.76863
day	-9.76906
▁throw	-9.76934
▁begins	-9.77095
▁drunk	-9.77312
▁rises	-9.77329
▁hall	-9.77341
▁soldiers	-9.77356
▁minutes	-9.7739
▁played	-9.77398
▁feathers	-9.77407
▁figure	-9.77414
though	-9.77646
▁worn	-9.77689
▁share	-9.77757
▁thunder	-9.77809
▁wearing	-9.77835
why	-9.77846
tic	-9.77857
▁freedom	-9.77859
▁roll	-9.77885
▁tail	-9.77904
▁somehow	-9.77975
os	-9.7827
▁vast	-9.78286
▁noon	-9.7889
▁motion	-9.78994
▁stick	-9.7907
▁silk	-9.79246
was	-9.79355
▁york	-9.79418
▁dancing	-9.79427
▁phone	-9.79473
▁tongues	-9.79523
▁teach	-9.79578
▁ghosts	-9.79585
▁branch	-9.79597
▁laughing	-9.7982
into	-9.79824
▁promise	-9.79873
▁eating	-9.80047
▁shake	-9.80278
▁stare	-9.80287
▁forms	-9.80295
▁rage	-9.80299
▁walks	-9.80324
▁job	-9.80577
▁spot	-9.80643
▁snake	-9.80648
▁flood	-9.80685
▁wire	-9.80705
▁stuck	-9.80715
▁drawn	-9.80731
▁final	-9.808
▁cruel	-9.80845
▁wore	-9.8092
▁bound	-9.80978
▁raised	-9.81015
▁strangers	-9.81021
▁map	-9.81057
▁clock	-9.8114
▁unknown	-9.81325
▁hit	-9.81407
▁months	-9.81454
their	-9.8152
▁crown	-9.81527
▁covered	-9.81549
▁hollow	-9.81658
even	-9.81673
▁gun	-9.81743
▁village	-9.82096
▁bottom	-9.82114
▁despair	-9.82135
▁dreaming	-9.82222
▁pity	-9.8239
long	-9.82399
rs	-9.82409
ling	-9.82619
ne	-9.82658
▁law	-9.82716
▁familiar	-9.82858
▁opening	-9.82939
▁brave	-9.82959
▁daily	-9.83002
▁bus	-9.8313
▁simply	-9.83165
▁hang	-9.83187
▁absence	-9.83796
▁split	-9.83828
led	-9.83844
▁youd	-9.83889
▁post	-9.8399
id	-9.84337
f	-9.84395
▁flow	-9.84436
▁dew	-9.84441
▁sunday	-9.8451
▁woke	-9.84744
▁bay	-9.84831
▁seas	-9.85083
▁named	-9.85112
▁ii	-9.85528
ie	-9.85562
▁followed	-9.85567
▁fence	-9.85646
▁hardly	-9.85848
▁weary	-9.86033
▁rough	-9.86064
▁cities	-9.86168
▁third	-9.86296
▁faint	-9.8631
▁crowd	-9.86344
▁asks	-9.86364
▁brow	-9.86367
can	-9.86531
▁breaking	-9.86579
▁paint	-9.86726
ist	-9.86778
▁drinking	-9.86785
▁wheel	-9.86864
▁sigh	-9.86868
▁brings	-9.86921
▁knowledge	-9.87107
▁ahead	-9.87186
▁square	-9.87287
▁dropped	-9.87442
▁wanting	-9.87544
nt	-9.87602
▁sacred	-9.87758
▁happiness	-9.87759
▁cheek	-9.87783
▁evil	-9.87799
▁lawn	-9.87909
▁build	-9.88114
▁passion	-9.8823
▁breasts	-9.88295
▁divine	-9.88346
▁flag	-9.88375
▁floating	-9.88376
▁seat	-9.88676
▁oak	-9.88678
▁giving	-9.88696
▁breaks	-9.88716
▁dirty	-9.8874
▁recall	-9.88804
la	-9.88851
▁waking	-9.88855
▁forgot	-9.88986
▁pair	-9.8917
through	-9.89198
▁thinks	-9.89228
▁choose	-9.89335
▁presence	-9.89336
▁escape	-9.89455
weve	-9.89601
▁match	-9.89619
▁missing	-9.89735
▁christ	-9.89791
▁older	-9.89961
▁business	-9.89972
▁flash	-9.90047
▁speaking	-9.90062
▁truck	-9.90184
▁surely	-9.90263
▁runs	-9.90339
▁flew	-9.90403
▁sorry	-9.9052
▁waste	-9.90641
▁pocket	-9.90788
▁grand	-9.90986
▁dinner	-9.9108
u	-9.91099
▁dies	-9.91282
▁staring	-9.91323
▁exactly	-9.91348
▁smiles	-9.91349
▁block	-9.91398
▁guess	-9.9142
▁abandoned	-9.91467
▁fed	-9.91541
▁false	-9.91594
▁brush	-9.91609
▁remains	-9.91754
▁dressed	-9.91779
▁french	-9.91845
▁nice	-9.92087
▁ease	-9.92285
▁opens	-9.92298
▁sunset	-9.92324
▁thirty	-9.92485
▁minute	-9.92582
▁string	-9.92643
▁stranger	-9.92787
▁remain	-9.92803
▁company	-9.92815
▁moonlight	-9.92867
▁nowhere	-9.92935
▁bark	-9.93112
▁sink	-9.93151
▁works	-9.93268
▁station	-9.93323
over	-9.93379
▁bells	-9.93383
▁welcome	-9.93719
▁public	-9.93841
go	-9.94007
▁egg	-9.94171
▁burst	-9.9446
▁mid	-9.94725
▁boots	-9.94818
▁weeks	-9.94824
▁porch	-9.94904
▁radio	-9.95132
▁soil	-9.95205
▁thread	-9.95304
▁lip	-9.95569
ry	-9.95618
▁sheets	-9.95622
▁bottle	-9.95699
▁sort	-9.95924
▁marble	-9.96094
▁minds	-9.96192
▁dumb	-9.96211
▁broad	-9.96252
▁wrapped	-9.96348
▁ashes	-9.96356
▁raise	-9.96379
▁chicken	-9.96474
▁roads	-9.96503
▁echo	-9.96512
▁numbers	-9.96514
▁smiling	-9.96534
▁foam	-9.9663
▁sugar	-9.96634
um	-9.96645
have	-9.96804
▁terror	-9.96928
▁fur	-9.97036
▁sisters	-9.97074
▁during	-9.97223
▁pre	-9.97264
▁stairs	-9.97345
▁drove	-9.97467
▁plant	-9.97476
▁barely	-9.97499
▁building	-9.9759
▁knee	-9.97817
▁christmas	-9.97828
▁pieces	-9.97852
▁weeds	-9.97903
▁memories	-9.97953
▁cell	-9.97987
▁tomorrow	-9.98095
▁grain	-9.98108
▁nearly	-9.98128
▁telling	-9.98152
▁gay	-9.98473
&	-9.9848
▁giant	-9.98489
z	-9.98556
▁length	-9.98674
▁bless	-9.98991
▁delicate	-9.99001
▁seeds	-9.9902
ring	-9.9907
▁dreamed	-9.99122
▁worse	-9.99168
▁join	-9.99306
▁natural	-9.99355
▁rings	-9.99389
▁win	-9.99405
▁spirits	-9.99555
▁blade	-9.99569
▁swim	-9.99614
▁rolled	-9.99641
▁desk	-9.99844
▁battle	-10.0001
▁speed	-10.0039
▁leather	-10.0048
▁slip	-10.0053
▁yesterday	-10.0054
off	-10.0054
▁4	-10.0055
▁quickly	-10.0066
▁eternity	-10.0102
▁fires	-10.0112
black	-10.0124
▁grandmother	-10.0131
▁hast	-10.0137
▁weeping	-10.0158
▁landscape	-10.0161
▁blown	-10.0162
▁kissed	-10.0164
▁comfort	-10.0165
▁choice	-10.0166
▁weak	-10.0172
▁yours	-10.0196
▁led	-10.0204
▁lack	-10.0217
▁tower	-10.022
▁shit	-10.0224
▁angry	-10.0227
▁frost	-10.0246
▁lamp	-10.0256
▁happens	-10.0265
▁gas	-10.0272
▁veins	-10.0273
▁fancy	-10.0277
▁prove	-10.029
▁dare	-10.029
▁skull	-10.0293
▁search	-10.032
age	-10.0321
▁won	-10.0324
▁eight	-10.0324
▁mystery	-10.0327
tis	-10.0327
ur	-10.0329
▁size	-10.0332
▁bought	-10.0335
▁pen	-10.0337
▁hotel	-10.0366
▁forehead	-10.0369
▁shook	-10.0371
▁ships	-10.0385
▁crossed	-10.0387
▁ink	-10.0395
▁jesus	-10.0397
house	-10.0398
▁lap	-10.0401
just	-10.0418
▁ma	-10.0437
▁pot	-10.0451
▁waits	-10.0453
▁ere	-10.0459
▁luck	-10.0461
▁consider	-10.0471
were	-10.0472
ment	-10.0474
▁shells	-10.0479
▁million	-10.0482
▁beer	-10.0492
▁track	-10.0495
▁twilight	-10.0497
▁attention	-10.0497
▁apples	-10.05
▁trembling	-10.0509
▁further	-10.052
▁march	-10.0521
▁placed	-10.0525
▁month	-10.0539
▁drew	-10.0545
▁trouble	-10.0552
well	-10.0567
▁en	-10.0572
▁damp	-10.0577
▁closer	-10.0577
w	-10.058
▁drops	-10.0589
▁rolling	-10.0594
▁saint	-10.0607
▁pond	-10.0611
▁easily	-10.0612
!"	-10.0613
▁wisdom	-10.0625
▁mercy	-10.0626
▁class	-10.0628
▁flames	-10.0632
▁measure	-10.0638
▁longing	-10.0656
▁softly	-10.066
▁slight	-10.067
▁therefore	-10.0671
▁worked	-10.0671
▁kings	-10.0678
▁w	-10.0685
▁suffering	-10.069
▁indian	-10.0698
▁push	-10.0706
▁appears	-10.0721
▁sheep	-10.0733
▁neighbors	-10.0742
1	-10.0755
▁twelve	-10.0758
▁cracked	-10.076
▁whisper	-10.0762
▁strike	-10.0763
▁blows	-10.0763
▁float	-10.0766
▁signs	-10.077
▁locked	-10.0784
▁hid	-10.0793
▁womans	-10.0795
▁ate	-10.0802
▁party	-10.0805
▁rope	-10.0829
▁steady	-10.0839
▁doctor	-10.0847
▁deeper	-10.0849
▁moments	-10.0854
▁century	-10.0864
▁edges	-10.0882
▁towards	-10.0905
▁april	-10.0906
▁daughters	-10.0913
▁petals	-10.0921
▁paradise	-10.0945
▁eggs	-10.0951
▁busy	-10.0954
▁mighty	-10.0958
▁notice	-10.0959
ted	-10.0977
▁painting	-10.0991
whose	-10.0996
▁purpose	-10.0997
na	-10.101
year	-10.1011
▁mass	-10.1013
▁trace	-10.1016
▁shop	-10.102
▁forgive	-10.103
▁thrown	-10.1031
▁beating	-10.1032
▁married	-10.1036
▁gathered	-10.1036
after	-10.1049
▁arrive	-10.1056
▁needed	-10.1071
▁anger	-10.1073
▁remembered	-10.1075
▁tin	-10.1081
▁fame	-10.1087
▁holes	-10.1088
▁believed	-10.1096
3	-10.1096
▁key	-10.1112
▁k	-10.1129
▁behold	-10.1142
▁famous	-10.1151
▁rush	-10.1155
▁beast	-10.1155
▁brief	-10.1157
▁twice	-10.1165
▁sadness	-10.1174
▁woe	-10.1177
▁blame	-10.119
▁spend	-10.1196
▁fool	-10.12
▁plate	-10.1205
et	-10.121
▁band	-10.1211
here	-10.1224
▁tune	-10.1228
▁pressed	-10.1229
still	-10.1229
▁traffic	-10.1237
▁impossible	-10.1238
▁office	-10.124
▁iii	-10.1243
▁mask	-10.1246
▁deaths	-10.1248
▁con	-10.1254
▁backs	-10.1266
▁fills	-10.1284
▁shapes	-10.1285
▁paid	-10.1289
▁shows	-10.1289
▁drift	-10.1289
▁journey	-10.1292
▁stage	-10.1293
▁changing	-10.1294
▁bloody	-10.1302
▁fifty	-10.1319
▁somebody	-10.1321
▁burns	-10.1337
am	-10.1359
▁struck	-10.136
▁problem	-10.1365
▁bars	-10.1377
▁blossoms	-10.138
▁asking	-10.1411
▁soup	-10.1412
▁wit	-10.1412
▁gently	-10.1419
▁planet	-10.1431
▁hangs	-10.1432
▁despite	-10.1445
▁rare	-10.147
▁mary	-10.147
▁august	-10.1474
come	-10.1477
▁dis	-10.1477
4	-10.1483
▁hearing	-10.1489
▁swift	-10.149
▁hospital	-10.1492
ra	-10.1502
▁constant	-10.1526
▁pages	-10.1526
▁kisses	-10.1531
▁unless	-10.1535
▁higher	-10.1548
▁loving	-10.1555
▁equal	-10.156
▁dread	-10.156
▁ha	-10.1589
▁chairs	-10.1589
▁anymore	-10.1592
▁sail	-10.1595
▁sword	-10.1596
▁spit	-10.1626
▁sake	-10.1629
▁travel	-10.163
▁alas	-10.163
▁stuff	-10.1648
▁content	-10.166
green	-10.1668
▁changes	-10.1673
▁swallow	-10.1683
▁bliss	-10.1683
▁washed	-10.1695
▁fist	-10.1716
ter	-10.1721
▁arent	-10.1723
▁wars	-10.1725
▁stayed	-10.1727
▁mornings	-10.1729
▁finds	-10.1729
▁creature	-10.173
▁drag	-10.1737
▁barn	-10.1741
▁hopes	-10.175
▁chain	-10.1751
▁crows	-10.1755
▁creatures	-10.1757
back	-10.1759
▁needle	-10.1763
▁disappear	-10.1768
these	-10.1778
▁cave	-10.1785
▁border	-10.1788
▁returned	-10.1789
lit	-10.1804
!—	-10.1806
▁mostly	-10.1811
▁offer	-10.1812
▁p	-10.1813
▁june	-10.1824
▁laughed	-10.1851
▁press	-10.1853
▁suns	-10.1862
▁sought	-10.1866
▁police	-10.1881
▁anyway	-10.189
▁cats	-10.1895
▁stretched	-10.19
will	-10.1903
▁corners	-10.1905
x	-10.1906
love	-10.1907
▁cream	-10.1907
▁fled	-10.1916
▁claim	-10.192
0	-10.1922
▁keeping	-10.1923
land	-10.1925
▁thighs	-10.1928
▁riding	-10.193
▁awful	-10.1931
▁raw	-10.1933
▁pictures	-10.1941
ill	-10.1946
▁graves	-10.1948
▁lace	-10.1959
▁crow	-10.1968
▁crack	-10.1975
▁cheeks	-10.1975
▁amid	-10.1997
el	-10.2004
▁ceiling	-10.2009
2	-10.2011
▁fail	-10.2011
!)	-10.2014
▁stiff	-10.2014
▁chin	-10.2026
▁stops	-10.2027
because	-10.2035
▁suit	-10.2035
▁drank	-10.2035
▁passes	-10.2049
▁probably	-10.2063
▁steam	-10.2071
▁nurse	-10.2071
▁sides	-10.2071
▁blossom	-10.2073
▁images	-10.2074
▁chinese	-10.2075
night	-10.2075
▁marriage	-10.2101
▁picked	-10.211
▁driving	-10.2111
▁favorite	-10.2111
▁wandering	-10.2123
▁movie	-10.2129
▁speaks	-10.2141
▁dad	-10.2152
▁palms	-10.2156
▁learning	-10.2164
▁pretend	-10.218
▁pause	-10.2184
▁leaning	-10.2189
▁thirst	-10.219
▁beloved	-10.2198
▁wedding	-10.2198
colored	-10.2209
▁wander	-10.2213
▁pearl	-10.2218
▁gates	-10.2219
▁guy	-10.2224
▁study	-10.2225
▁reached	-10.2234
▁foreign	-10.2238
▁thumb	-10.2245
▁worst	-10.2264
▁fixed	-10.2265
▁difficult	-10.2265
▁needles	-10.2267
▁butter	-10.2288
▁local	-10.2291
▁dusty	-10.2304
▁odd	-10.2308
▁scream	-10.2308
▁underneath	-10.231
more	-10.2313
▁honor	-10.2324
▁candle	-10.2325
yes	-10.2336
▁f	-10.234
▁rice	-10.2351
▁failed	-10.2359
▁general	-10.2365
▁fierce	-10.2374
▁however	-10.2375
▁prison	-10.2377
▁difference	-10.2379
▁cloth	-10.2387
▁pour	-10.2408
ent	-10.242
▁dried	-10.242
▁soldier	-10.242
▁electric	-10.2428
▁spine	-10.2449
▁farm	-10.245
▁entered	-10.2451
▁glorious	-10.2451
▁tomb	-10.2469
▁mute	-10.2472
▁hum	-10.2473
▁lifts	-10.2475
▁wheels	-10.2479
▁joke	-10.2481
▁sleeps	-10.2483
▁waited	-10.2485
▁infinite	-10.2491
▁cotton	-10.2497
▁theyd	-10.2497
▁fix	-10.2501
▁direction	-10.2503
▁court	-10.2504
▁buildings	-10.2506
▁separate	-10.2511
▁arrived	-10.2516
▁forty	-10.2537
▁slide	-10.2546
▁bush	-10.2548
▁curtain	-10.2554
▁tied	-10.2558
born	-10.2564
▁height	-10.2568
▁sheet	-10.2575
▁bullet	-10.2578
▁inner	-10.2582
▁meadow	-10.2589
▁wears	-10.2598
▁market	-10.2603
▁visit	-10.2603
▁wept	-10.2605
▁mortal	-10.2606
ant	-10.2608
▁gathering	-10.261
ha	-10.261
▁x	-10.2617
▁indeed	-10.262
▁carved	-10.2629
▁joys	-10.263
▁carrying	-10.2635
▁virtue	-10.2635
▁sticks	-10.2637
▁sway	-10.2647
▁native	-10.2651
▁embrace	-10.2657
only	-10.2658
▁lo	-10.2666
▁beds	-10.2672
▁ours	-10.2682
?"	-10.2682
▁glasses	-10.2682
▁crazy	-10.2683
▁loneliness	-10.2684
▁lifes	-10.2687
▁aside	-10.2692
▁wax	-10.27
▁trade	-10.2708
▁rows	-10.2714
▁labor	-10.272
▁jump	-10.2724
il	-10.2725
▁trail	-10.2734
▁tip	-10.2737
▁chill	-10.2738
▁ordinary	-10.2738
▁pulse	-10.2751
▁touching	-10.2757
▁hiding	-10.2762
▁uncle	-10.2771
▁spell	-10.2772
line	-10.2778
▁explain	-10.2778
▁witness	-10.2794
▁swimming	-10.2799
▁roar	-10.2801
▁5	-10.2805
▁otherwise	-10.2822
way	-10.2823
▁worry	-10.2826
▁points	-10.2832
▁threw	-10.2833
▁apartment	-10.2836
▁wrist	-10.2837
▁base	-10.2837
▁lunch	-10.2838
▁tracks	-10.2851
▁mirrors	-10.2858
▁cheap	-10.286
▁unseen	-10.2881
ta	-10.2882
▁becoming	-10.2887
▁sweep	-10.2891
▁understood	-10.2902
▁remembering	-10.2903
▁nine	-10.2907
▁stir	-10.2918
▁whispering	-10.2925
▁lungs	-10.293
▁blowing	-10.2944
▁emptiness	-10.2945
▁visible	-10.2945
▁bore	-10.2954
▁straw	-10.2974
▁warmth	-10.2975
▁ex	-10.2984
▁ruin	-10.2986
▁private	-10.2993
▁daylight	-10.3011
▁feather	-10.3012
▁wheat	-10.3017
▁list	-10.3021
▁blessed	-10.303
?)	-10.3035
▁swing	-10.3036
co	-10.3044
▁pleasant	-10.306
▁screaming	-10.3066
▁surprise	-10.307
▁bite	-10.3073
▁starts	-10.3082
▁fade	-10.3085
thou	-10.3104
▁cage	-10.3104
▁seasons	-10.3106
▁lone	-10.3123
▁exist	-10.3129
▁curse	-10.3133
▁carefully	-10.3137
▁lands	-10.3141
▁gloom	-10.3145
▁leap	-10.3149
▁lion	-10.315
▁several	-10.3152
▁begun	-10.3158
▁twisted	-10.3164
▁crystal	-10.3166
▁kid	-10.3166
▁enemy	-10.3169
▁army	-10.3174
▁swept	-10.3178
▁gardens	-10.3186
▁pulling	-10.3202
▁nation	-10.3202
▁bee	-10.321
▁shoot	-10.3211
▁v	-10.3213
▁summers	-10.3219
▁suppose	-10.3221
▁boats	-10.323
▁fox	-10.3232
▁verse	-10.3241
▁horn	-10.3249
▁solid	-10.325
till	-10.3251
▁drowned	-10.3253
▁shout	-10.3263
▁g	-10.3269
▁goodbye	-10.3275
ia	-10.3276
▁following	-10.3283
▁pines	-10.3285
▁lightly	-10.3289
▁important	-10.3293
▁wounds	-10.3309
▁instant	-10.3333
▁havent	-10.3334
did	-10.3339
▁burnt	-10.3339
▁shift	-10.3342
▁rust	-10.3357
▁complete	-10.3361
▁springs	-10.3366
▁quietly	-10.3367
▁velvet	-10.3367
▁arch	-10.3369
▁pile	-10.3376
▁practice	-10.3385
▁finding	-10.3396
▁tale	-10.3398
▁eaten	-10.3406
▁breakfast	-10.3408
▁fortune	-10.3411
▁eyelids	-10.3416
▁reaching	-10.3418
▁coast	-10.342
▁existence	-10.3422
▁pipe	-10.3424
▁subject	-10.3424
▁lily	-10.3427
▁liquid	-10.3436
▁jack	-10.3442
▁plan	-10.3442
▁text	-10.3443
▁saved	-10.3461
▁nails	-10.3462
▁setting	-10.3477
▁film	-10.3479
▁add	-10.3481
▁expect	-10.3483
▁keys	-10.3491
▁courage	-10.3495
▁dig	-10.3503
▁plants	-10.3504
▁scorn	-10.3507
▁scarce	-10.351
▁heap	-10.351
▁drown	-10.3511
▁check	-10.3511
▁special	-10.3513
▁stretch	-10.3525
▁patient	-10.3528
▁trunk	-10.3531
▁folded	-10.3538
▁fears	-10.354
▁bears	-10.3545
▁level	-10.3557
▁questions	-10.3557
▁waving	-10.356
▁spider	-10.3565
▁sighs	-10.3566
ation	-10.3582
▁service	-10.3583
▁fold	-10.3586
▁merely	-10.3589
▁ripe	-10.3603
thy	-10.3605
▁counter	-10.3608
than	-10.3615
▁morn	-10.3646
da	-10.3653
▁pillow	-10.3655
▁ladies	-10.3672
▁mr	-10.3687
▁wounded	-10.369
▁able	-10.3693
▁laws	-10.3699
▁pattern	-10.3701
▁circles	-10.3709
▁smiled	-10.3713
▁san	-10.3714
ian	-10.3719
▁slave	-10.3719
?—	-10.3727
▁shoe	-10.3741
ga	-10.3742
▁bedroom	-10.3744
ro	-10.3761
▁bottles	-10.377
ts	-10.3771
▁moons	-10.379
▁flung	-10.3794
▁stupid	-10.38
▁truly	-10.3809
▁imagined	-10.3814
▁plane	-10.3815
▁streams	-10.3819
▁skirt	-10.3838
▁paris	-10.3841
▁bags	-10.3841
▁spin	-10.3844
▁whispered	-10.385
▁dost	-10.3862
▁curve	-10.3878
▁devil	-10.388
▁tv	-10.3885
▁neighbor	-10.3886
▁upward	-10.3888
▁imagination	-10.3899
▁dove	-10.39
▁stroke	-10.3909
▁action	-10.3911
▁shines	-10.3913
▁scattered	-10.3929
▁per	-10.3935
ier	-10.3936
▁careful	-10.3936
▁message	-10.3942
▁spanish	-10.3942
▁swell	-10.3948
▁lower	-10.395
▁pockets	-10.3956
▁h	-10.3957
▁shades	-10.3958
ar	-10.3961
▁immortal	-10.3965
▁th	-10.3967
▁drifting	-10.3967
▁spray	-10.3968
▁wealth	-10.397
▁lust	-10.3982
about	-10.3986
▁carries	-10.3993
▁childs	-10.3994
▁earths	-10.3995
▁fun	-10.3995
▁pack	-10.4023
faced	-10.4023
▁serve	-10.4025
water	-10.4026
▁pitch	-10.4029
▁liberty	-10.4033
▁paths	-10.4039
▁spare	-10.4058
▁danger	-10.4059
ally	-10.4062
▁slick	-10.4073
▁particular	-10.4083
▁especially	-10.4087
▁sell	-10.4094
▁shower	-10.4099
▁lock	-10.41
▁liked	-10.4102
▁na	-10.4103
▁chorus	-10.4112
▁rabbit	-10.4113
▁brick	-10.4113
▁suffer	-10.4118
▁shaking	-10.4125
▁deck	-10.4127
▁blew	-10.4129
▁shy	-10.4131
▁current	-10.4133
▁slightly	-10.4136
▁marks	-10.4139
▁filling	-10.4144
▁sour	-10.4149
▁pushed	-10.4149
▁stomach	-10.4154
▁tread	-10.4158
▁blues	-10.4159
▁burden	-10.4161
▁cliff	-10.4163
▁conversation	-10.4164
▁creek	-10.4166
▁draws	-10.4174
▁killing	-10.4175
▁concrete	-10.4176
▁farther	-10.4178
under	-10.4182
▁blast	-10.4184
▁harm	-10.4193
▁lucky	-10.42
▁wherever	-10.4202
▁curtains	-10.4202
▁bronze	-10.4203
▁main	-10.4213
5	-10.4215
▁fan	-10.4225
▁entirely	-10.4226
▁tie	-10.4232
▁mistake	-10.4246
▁beard	-10.4249
▁finished	-10.425
▁em	-10.4259
▁greater	-10.4264
▁tooth	-10.4272
▁cap	-10.4275
▁ache	-10.4275
▁lifting	-10.4276
▁guns	-10.4292
▁piano	-10.4297
made	-10.4298
▁heres	-10.4298
▁fever	-10.4308
two	-10.431
▁stain	-10.431
▁wilderness	-10.4314
▁shalt	-10.4314
▁frail	-10.4317
▁guard	-10.4323
▁glance	-10.4328
ton	-10.433
head	-10.4331
▁disappeared	-10.4335
▁cutting	-10.4336
▁spoon	-10.4343
▁temple	-10.4344
▁opposite	-10.4344
side	-10.436
▁centuries	-10.4364
▁fuck	-10.4371
▁mild	-10.4377
▁bleeding	-10.4378
▁china	-10.4383
per	-10.4383
▁whale	-10.4384
▁funeral	-10.4394
▁chains	-10.4399
mo	-10.4402
▁doctors	-10.4406
▁moss	-10.4415
▁anywhere	-10.4421
▁glittering	-10.4422
▁thanks	-10.4429
▁sweetness	-10.4429
▁perfectly	-10.4437
les	-10.444
▁cigarette	-10.444
▁lamb	-10.4441
▁sidewalk	-10.4441
▁prayers	-10.4441
▁mom	-10.4441
▁highway	-10.4443
▁smells	-10.4445
der	-10.445
▁guide	-10.445
▁tossed	-10.4457
▁knock	-10.4459
▁mama	-10.4469
▁mere	-10.4472
▁hurry	-10.4481
▁hail	-10.4493
▁bomb	-10.4496
▁muse	-10.4503
▁patience	-10.4505
▁farewell	-10.4506
five	-10.4509
▁sold	-10.451
▁echoes	-10.4511
▁couple	-10.4515
▁swear	-10.4516
▁mourning	-10.4521
▁muscle	-10.4521
▁bits	-10.4523
▁aint	-10.4528
▁planted	-10.4532
▁birthday	-10.4537
▁swollen	-10.4541
▁lilies	-10.4542
▁folks	-10.4543
▁teacher	-10.4544
▁puts	-10.4546
▁hips	-10.4546
▁patch	-10.4549
se	-10.4559
▁hero	-10.456
▁stillness	-10.456
each	-10.456
▁stem	-10.4566
▁babies	-10.4577
ty	-10.4578
▁pants	-10.4586
▁harvest	-10.4591
▁camera	-10.4594
▁record	-10.4599
▁merry	-10.4602
▁banks	-10.4602
▁worms	-10.4606
▁wool	-10.4607
▁smart	-10.4608
▁cells	-10.461
▁toil	-10.4616
▁date	-10.4626
▁trick	-10.463
▁enormous	-10.4633
▁virgin	-10.4637
▁translated	-10.4641
▁avenue	-10.4653
▁plains	-10.4662
▁mix	-10.4665
▁storms	-10.4676
▁natures	-10.4676
▁plays	-10.469
▁bosom	-10.4691
▁ended	-10.4692
▁entire	-10.4693
▁gravel	-10.4696
▁moth	-10.4699
▁void	-10.4699
▁cattle	-10.47
▁ugly	-10.47
▁grasses	-10.4703
▁horror	-10.4707
work	-10.4708
▁sets	-10.4715
▁hay	-10.4723
▁rat	-10.4728
▁blur	-10.4732
▁curious	-10.4732
▁climbed	-10.4736
▁wilt	-10.4742
▁oft	-10.4744
dont	-10.4748
▁cease	-10.4748
▁heels	-10.4754
▁mood	-10.4755
▁secrets	-10.4757
▁finish	-10.4759
▁curled	-10.4765
ism	-10.4773
▁oceans	-10.4781
▁cups	-10.4781
▁fond	-10.4787
▁various	-10.4792
▁knives	-10.4794
▁cake	-10.4799
▁fought	-10.4799
▁library	-10.4799
▁jar	-10.4806
▁firm	-10.4827
▁polished	-10.4849
▁crushed	-10.4849
▁cow	-10.4849
▁darling	-10.4853
▁restless	-10.4857
▁noble	-10.4863
▁example	-10.4863
blue	-10.4863
▁rats	-10.4864
before	-10.4865
nothing	-10.4868
▁sir	-10.4875
▁useless	-10.4882
▁relief	-10.4894
▁returning	-10.4896
▁spinning	-10.4901
▁tho	-10.4902
▁rode	-10.4907
▁gain	-10.491
▁flags	-10.4912
▁bride	-10.4918
▁poured	-10.492
▁coal	-10.4921
▁gleam	-10.4924
▁pigeons	-10.4931
▁arrow	-10.4944
▁crossing	-10.4954
▁bull	-10.4958
▁gown	-10.4963
▁survive	-10.4972
▁veil	-10.4975
▁wondering	-10.4979
▁owl	-10.4979
▁treasure	-10.4989
▁gravity	-10.4995
▁hadnt	-10.4997
▁usual	-10.4998
▁rhyme	-10.5002
▁england	-10.5009
▁cares	-10.5014
ate	-10.502
9	-10.5028
▁pig	-10.5034
▁rhythm	-10.5036
▁miracle	-10.5037
▁photograph	-10.5042
▁idle	-10.5051
▁deaf	-10.5058
▁worm	-10.5062
▁dome	-10.5065
wood	-10.5067
▁hence	-10.5072
▁pan	-10.5073
▁mouse	-10.5076
▁stolen	-10.5078
▁net	-10.5081
▁fountain	-10.5083
▁rome	-10.5083
▁serious	-10.509
▁bill	-10.5092
▁blanket	-10.5093
▁candles	-10.5095
look	-10.51
▁system	-10.5101
▁justice	-10.5105
▁source	-10.5112
▁overhead	-10.5114
▁violence	-10.5119
▁precious	-10.5119
▁supposed	-10.5121
▁prey	-10.5122
▁recognize	-10.5123
▁creation	-10.5138
▁object	-10.5138
▁greet	-10.5139
▁rubber	-10.5148
▁don	-10.515
▁dangerous	-10.515
▁missed	-10.515
▁closet	-10.5151
▁smaller	-10.5152
▁stripped	-10.5157
▁museum	-10.5173
▁listened	-10.5173
▁strings	-10.5176
▁forced	-10.5181
▁wrought	-10.5184
▁web	-10.519
▁showed	-10.5191
▁meanwhile	-10.5195
▁rot	-10.5198
▁pulls	-10.5205
▁bold	-10.5208
▁mixed	-10.5209
▁slipped	-10.521
▁cock	-10.5215
▁bearing	-10.5218
▁struggle	-10.5222
▁spite	-10.5231
▁london	-10.5239
▁appeared	-10.5243
▁regret	-10.5248
▁feast	-10.526
▁faded	-10.5263
▁release	-10.5267
▁din	-10.5269
▁ants	-10.5273
▁mrs	-10.5277
▁tunnel	-10.5279
▁beats	-10.5281
“	-10.5283
▁shelter	-10.5284
▁sung	-10.5293
▁beasts	-10.5303
▁poison	-10.5309
▁m	-10.531
▁grandfather	-10.531
▁command	-10.5311
▁el	-10.5322
▁larger	-10.533
▁cost	-10.5334
que	-10.5339
see	-10.5341
▁juice	-10.5343
▁neighborhood	-10.5349
▁vines	-10.5372
▁nail	-10.5379
▁prize	-10.5392
▁board	-10.5394
would	-10.5402
▁mail	-10.5403
▁brass	-10.5409
▁ought	-10.5415
▁ages	-10.5433
▁papers	-10.5435
▁basement	-10.5435
▁soap	-10.5436
▁noticed	-10.5439
▁heavenly	-10.5439
▁female	-10.5449
▁maple	-10.5458
ho	-10.5459
▁card	-10.5463
▁dwell	-10.5465
▁innocent	-10.5466
▁ruined	-10.547
▁chocolate	-10.5471
▁pointed	-10.5475
▁remind	-10.5475
▁closing	-10.5478
▁vanished	-10.5484
▁brilliant	-10.5486
▁photo	-10.5487
▁wondered	-10.5487
▁president	-10.549
▁engine	-10.5493
▁slaves	-10.5493
▁chase	-10.5496
▁ruins	-10.5497
▁trash	-10.55
ma	-10.5507
▁trains	-10.5507
▁due	-10.5509
▁peach	-10.5516
▁test	-10.5518
▁decay	-10.5525
▁whispers	-10.5525
▁fault	-10.5528
.“	-10.5529
such	-10.5536
▁belt	-10.5537
▁fashion	-10.5541
▁elsewhere	-10.5549
▁pleasures	-10.5557
▁eve	-10.556
▁solitude	-10.5562
▁pavement	-10.5562
▁jacket	-10.5564
▁pin	-10.5572
▁answered	-10.5578
▁hawk	-10.558
ary	-10.5585
▁objects	-10.5588
▁hook	-10.5589
▁floors	-10.5606
▁tent	-10.5609
▁completely	-10.5609
▁wished	-10.561
bound	-10.5612
ke	-10.5613
until	-10.562
▁foolish	-10.5621
▁receive	-10.5623
shaped	-10.5624
▁floats	-10.5626
▁wolf	-10.5628
▁foul	-10.5631
▁thrust	-10.5632
▁climbing	-10.5645
▁stared	-10.5649
▁actually	-10.5651
▁tries	-10.5653
▁admit	-10.5662
▁blades	-10.5662
▁bat	-10.5662
▁winters	-10.5662
▁drum	-10.5674
▁glowing	-10.5675
▁steep	-10.5675
▁evenings	-10.568
▁harbor	-10.5689
▁crime	-10.5708
▁beams	-10.5708
▁inward	-10.5735
▁male	-10.5736
▁answers	-10.5743
▁amber	-10.5743
▁moan	-10.5751
headed	-10.5758
▁cherry	-10.5761
▁driven	-10.577
▁furniture	-10.5773
▁basket	-10.5775
▁roman	-10.5781
▁kingdom	-10.5782
▁passage	-10.5784
▁boughs	-10.5785
▁quarter	-10.5792
▁daddy	-10.5805
▁younger	-10.5807
▁experience	-10.5811
▁wakes	-10.5819
▁whos	-10.5822
▁rains	-10.5829
▁copper	-10.5837
▁western	-10.5845
▁homes	-10.585
▁surrounded	-10.5854
▁refuse	-10.5854
▁swinging	-10.5873
▁pace	-10.5877
ri	-10.5882
▁fragile	-10.5883
▁dragged	-10.5883
▁glide	-10.5888
▁gifts	-10.5888
▁flock	-10.5892
▁ribs	-10.5892
▁plates	-10.5895
▁movement	-10.5895
▁returns	-10.5898
▁maid	-10.5903
▁towers	-10.5907
▁flowing	-10.5909
▁mess	-10.5913
▁worship	-10.5921
▁twist	-10.5931
▁trip	-10.5942
▁vine	-10.5943
▁slips	-10.5947
▁tone	-10.5964
▁figures	-10.5965
▁frog	-10.5967
▁bald	-10.5974
tell	-10.5977
▁wishes	-10.5978
▁wonderful	-10.598
▁steal	-10.598
▁beads	-10.5984
▁charm	-10.5988
▁deal	-10.5992
▁meeting	-10.5993
▁funny	-10.5995
▁continue	-10.5995
▁nod	-10.6003
▁belief	-10.6004
▁cedar	-10.6004
▁ladder	-10.6006
▁throne	-10.6008
▁clearly	-10.6008
▁allow	-10.6009
▁whenever	-10.6012
▁thousands	-10.6019
▁cards	-10.603
▁leads	-10.6037
▁pluck	-10.6038
▁enjoy	-10.6039
▁personal	-10.604
▁handle	-10.6045
▁camp	-10.6049
▁chamber	-10.605
▁fourth	-10.6051
▁core	-10.6052
▁watches	-10.6055
▁dropping	-10.6058
▁inch	-10.6063
▁smoking	-10.6065
▁diamond	-10.6066
▁express	-10.6069
▁audience	-10.6071
▁bathroom	-10.6071
▁intent	-10.6074
▁crooked	-10.6078
▁spoken	-10.6082
▁thigh	-10.6085
▁greek	-10.6089
▁forests	-10.609
▁bid	-10.6091
▁gleaming	-10.6093
▁1.	-10.6093
▁style	-10.6095
▁melt	-10.6098
▁hey	-10.6098
▁honour	-10.61
▁shakes	-10.6105
▁balance	-10.6109
▁gin	-10.611
em	-10.6117
▁senses	-10.6117
▁waist	-10.6118
▁balls	-10.612
▁marked	-10.612
▁health	-10.6122
▁counting	-10.6123
▁skill	-10.6124
god	-10.6127
▁thro	-10.6131
▁attempt	-10.6132
▁bath	-10.6133
▁october	-10.6137
▁beak	-10.6141
▁womb	-10.6154
▁pencil	-10.6156
those	-10.6158
▁iv	-10.6162
say	-10.6163
▁wasted	-10.6166
sweet	-10.6168
▁repeat	-10.6168
too	-10.6173
▁protect	-10.6175
▁couch	-10.6181
▁sting	-10.6183
▁triumph	-10.6184
▁+++++++++++++	-10.6184
▁innocence	-10.6184
▁discover	-10.6188
▁stray	-10.6195
thats	-10.6206
▁pole	-10.6207
▁shock	-10.6214
▁cure	-10.6219
lo	-10.6221
▁spun	-10.6221
▁feelings	-10.6222
▁dense	-10.6225
▁beam	-10.6229
▁grim	-10.6233
▁prayed	-10.6236
▁odor	-10.6238
▁prefer	-10.6242
▁rules	-10.6242
ial	-10.6243
▁hush	-10.6249
▁willing	-10.6261
▁fighting	-10.6274
▁icy	-10.628
▁rude	-10.628
▁faithful	-10.6281
take	-10.6282
▁sliding	-10.6283
most	-10.6285
▁pouring	-10.6289
▁ray	-10.629
▁vague	-10.6292
▁solitary	-10.6299
▁california	-10.6299
▁envy	-10.6299
▁poverty	-10.63
▁upright	-10.6308
▁imaginary	-10.6313
▁confess	-10.6315
▁cuts	-10.6318
▁priest	-10.633
▁rushing	-10.6332
▁stove	-10.6348
▁failure	-10.6349
▁telephone	-10.6351
may	-10.6373
once	-10.6375
▁dripping	-10.6386
▁control	-10.6388
▁violet	-10.6389
▁non	-10.6393
▁gesture	-10.6394
▁scar	-10.6396
▁violent	-10.6397
▁desires	-10.6399
▁searching	-10.6403
▁event	-10.6409
▁chalk	-10.6409
iv	-10.6411
▁orchard	-10.6412
▁cigarettes	-10.6415
▁humble	-10.6426
▁laughs	-10.6427
ized	-10.6434
▁promised	-10.6441
▁swallowed	-10.6442
▁whoever	-10.6444
▁july	-10.6445
▁subtle	-10.6445
without	-10.6449
▁rolls	-10.6455
▁former	-10.6466
had	-10.6479
▁altar	-10.6487
▁hunt	-10.6489
▁host	-10.6492
▁mysterious	-10.6494
▁shaped	-10.6499
▁accept	-10.6506
life	-10.6514
▁thorn	-10.6518
▁crowded	-10.6521
▁alien	-10.6531
▁talked	-10.6531
son	-10.6532
▁depths	-10.6535
▁reads	-10.6541
▁drawing	-10.6543
▁spill	-10.6545
▁haze	-10.6553
▁rainbow	-10.6556
▁bringing	-10.6561
▁offered	-10.6562
▁insects	-10.6571
▁gloves	-10.6576
▁lemon	-10.6582
▁lest	-10.6585
▁task	-10.6587
▁bucket	-10.6587
▁flee	-10.6588
▁social	-10.659
▁rim	-10.6595
high	-10.6602
▁forgetting	-10.6617
▁pools	-10.6618
▁duty	-10.6622
▁danced	-10.6623
▁circling	-10.6625
▁arc	-10.6625
▁reaches	-10.6627
has	-10.6631
▁anguish	-10.6635
▁werent	-10.6636
▁cracks	-10.6637
▁fists	-10.6638
▁print	-10.664
ca	-10.6641
▁solemn	-10.6642
▁weave	-10.6644
▁nervous	-10.6645
▁shattered	-10.6652
▁stock	-10.6652
▁toes	-10.6654
▁sunshine	-10.6654
▁sunny	-10.6658
▁silly	-10.6658
▁sheer	-10.6672
▁blocks	-10.6672
▁allowed	-10.6674
▁someones	-10.6679
▁crawl	-10.6685
▁wires	-10.6689
room	-10.6695
▁carpet	-10.6696
▁cows	-10.6708
▁pet	-10.6708
▁parking	-10.6714
▁ditch	-10.6715
▁witch	-10.6719
▁plot	-10.672
good	-10.6723
▁limb	-10.6731
▁realize	-10.6763
▁ripped	-10.6773
▁mourn	-10.6775
▁smear	-10.6776
▁underground	-10.6776
▁reality	-10.6777
▁backyard	-10.6778
▁sacrifice	-10.6796
▁touches	-10.6799
▁eager	-10.6808
▁silently	-10.6812
▁wives	-10.6812
▁energy	-10.6812
▁endure	-10.6815
▁washing	-10.6819
▁scale	-10.6828
▁palace	-10.6828
▁goddess	-10.6834
▁marry	-10.684
▁price	-10.685
▁sap	-10.6865
▁glimpse	-10.6866
▁nations	-10.6868
▁blessing	-10.6869
▁hammer	-10.6874
▁towns	-10.6882
▁fading	-10.6889
▁strife	-10.6895
▁safety	-10.6895
▁stained	-10.6896
legged	-10.6896
▁matters	-10.6896
▁madness	-10.6899
▁confused	-10.69
▁glare	-10.6905
▁footsteps	-10.6906
▁murmur	-10.6911
▁hip	-10.692
▁certainly	-10.6922
▁willow	-10.6925
▁duck	-10.6935
▁hears	-10.694
▁colored	-10.6945
▁tap	-10.6951
▁prairie	-10.6952
▁covers	-10.6962
▁helpless	-10.6962
ping	-10.6965
▁tangled	-10.6978
▁folds	-10.6989
▁metaphor	-10.6992
▁dug	-10.6993
▁mar	-10.6999
ged	-10.7003
▁kick	-10.7004
foot	-10.7005
▁desperate	-10.7011
▁crimson	-10.7012
▁pushing	-10.7022
▁losing	-10.7031
▁kindness	-10.7038
ol	-10.7039
hand	-10.7051
▁snakes	-10.7053
bed	-10.7056
▁stink	-10.7058
▁aware	-10.706
▁trapped	-10.7064
▁caves	-10.7068
▁accident	-10.7078
▁phrase	-10.7078
▁doorway	-10.7083
▁pop	-10.7086
▁fragrant	-10.7111
▁coral	-10.7114
▁bud	-10.7118
▁decided	-10.7123
▁approach	-10.713
▁scratch	-10.7133
▁port	-10.7137
▁absent	-10.7138
++++++++++++++++	-10.7143
▁follows	-10.7143
▁globe	-10.7144
▁monster	-10.7145
▁potatoes	-10.7145
▁guest	-10.7146
▁throats	-10.7146
▁tips	-10.7155
▁bored	-10.7168
▁dish	-10.7168
ck	-10.7171
▁corpse	-10.7172
could	-10.7172
▁unable	-10.7173
never	-10.7173
▁suck	-10.7187
▁hurts	-10.719
▁grip	-10.7207
▁habit	-10.7209
▁upper	-10.7212
▁boxes	-10.7215
▁yield	-10.7216
▁strip	-10.7218
ny	-10.7222
▁meadows	-10.7245
▁kissing	-10.7245
▁angle	-10.7247
▁fools	-10.7263
▁ragged	-10.7263
▁reasons	-10.7266
▁stole	-10.7267
▁fellow	-10.7267
▁humming	-10.7269
▁brittle	-10.727
▁granite	-10.727
▁invented	-10.7283
▁bench	-10.7288
shall	-10.7304
▁rent	-10.7305
▁le	-10.7308
▁bleed	-10.7316
▁bending	-10.7319
▁stuffed	-10.732
▁limp	-10.7324
▁destroy	-10.7338
▁borne	-10.7349
▁purse	-10.7351
▁bury	-10.7356
▁grasp	-10.7361
▁belong	-10.7364
....	-10.7371
▁stern	-10.7378
▁slides	-10.7379
▁judge	-10.7382
▁ringing	-10.7405
▁tremble	-10.7406
▁co	-10.7408
▁created	-10.7412
▁wi	-10.7416
▁strain	-10.743
▁snap	-10.743
ities	-10.7433
▁slice	-10.7436
▁genius	-10.744
▁sinking	-10.7442
▁perfume	-10.7446
▁leaned	-10.7447
▁curl	-10.7451
▁powder	-10.7454
ward	-10.7456
ine	-10.7461
▁bigger	-10.7468
▁chosen	-10.747
▁prince	-10.747
▁dresses	-10.7472
▁range	-10.7475
▁alley	-10.7486
▁cliffs	-10.7488
▁exchange	-10.7491
dark	-10.7498
▁lions	-10.7499
▁wa	-10.7503
▁polish	-10.7511
▁swallows	-10.7514
